[
  { "name": "Ser perseguido por uma criatura em um beco escuro." },
  { "name": "Presenciar um ente querido ser possuído por uma entidade" },
  {
    "name": "Acordar paralisado com uma figura sombria observando-o no quarto."
  },
  {
    "name": "Ser atacado por uma criatura durante uma noite de acampamento na floresta."
  },
  { "name": "Encontrar um cadáver mutilado por uma criatura desconhecida." },
  { "name": "Ver um fantasma atravessando a parede do seu quarto." },
  { "name": "Ser abduzido por um culto e submetido a experimentos." },
  { "name": "Encontrar uma criatura monstruosa se alimentando em um beco." },
  { "name": "Descobrir que seu reflexo no espelho tem vida própria." },
  {
    "name": "Presenciar um ritual de sacrifício humano realizado por um culto."
  },
  {
    "name": "Encontrar um objeto amaldiçoado que causa eventos inexplicáveis ao seu redor."
  },
  {
    "name": "Sofrer de pesadelos recorrentes com criaturas monstruosas e cenários perturbadores."
  },
  {
    "name": "Ter premonições de eventos trágicos que se concretizam de forma assustadoramente precisa."
  },
  { "name": "Descobrir que sua casa é assombrada por espíritos inquietos." },
  { "name": "Ser atacado com rituais por um cultista após uma discussão." },
  {
    "name": "Encontrar mensagens enigmáticas e ameaçadoras escritas em sangue nas paredes."
  },
  { "name": "Ser contatado por um espírito através de um tabuleiro Ouija." },
  { "name": "Perder a noção do tempo em um local com distorções temporais." },
  {
    "name": "Encontrar um diário antigo que descreve eventos paranormais perturbadores."
  },
  { "name": "Ser seguido por uma sombra que imita seus movimentos." },
  {
    "name": "Presenciar um agente da Ordo Realitas lutando contra uma criatura paranormal."
  },
  {
    "name": "Ser salvo de um ataque paranormal por um agente disfarçado da Ordo"
  },
  {
    "name": "Encontrar documentos confidenciais da Ordo Realitas que revelam a verdade sobre o mundo paranormal."
  },
  {
    "name": "Descobrir que um membro da sua família é um agente secreto da Ordo."
  },
  {
    "name": "Ser recrutado pela Ordo Realitas após demonstrar habilidades paranormais."
  },
  {
    "name": "Ser perseguido por agentes da Ordo Realitas que o confundem com um inimigo."
  },
  {
    "name": "Encontrar um esconderijo secreto da Ordo Realitas com equipamentos e informações sobrenaturais."
  },
  {
    "name": "Ser acusado de um crime paranormal e ter que provar sua inocência à Ordo."
  },
  {
    "name": "Testemunhar a morte de um agente da Ordo Realitas durante uma missão."
  },
  {
    "name": "Ser forçado a participar de um experimento paranormal que causa mutações físicas e mentais."
  },
  {
    "name": "Ficar preso em um loop temporal, revivendo o mesmo dia repetidamente."
  },
  {
    "name": "Ter sua mente invadida por uma entidade que o tortura com seus piores medos."
  },
  { "name": "Ser perseguido por um grupo de cultistas em um bosque à noite" },
  {
    "name": "Presenciar uma criatura atraindo pessoas para a morte em um lago."
  },
  {
    "name": "Experimentar a sensação de estar sendo observado por uma presença invisível."
  },
  {
    "name": "Ser vítima de uma possessão demoníaca que o transforma em outra pessoa."
  },
  {
    "name": "Ver seu corpo sendo controlado por outra pessoa enquanto você está consciente."
  },
  {
    "name": "Descobrir uma sociedade secreta que controla eventos paranormais dentro de um colegio"
  },
  { "name": "Encontrar um livro antigo que contém rituais" },
  {
    "name": "Descobrir que você é descendente de uma linhagem de agentes da Ordem."
  },
  {
    "name": "Ser torturado por um cientista que realiza experimentos paranormais."
  },
  {
    "name": "Ser forçado a matar um ente querido para salvar sua própria vida."
  },
  {
    "name": "Testemunhar a morte de várias pessoas em um acidente causado por uma entidade paranormal."
  }
]
